<div class="row">
      <div class="col-md-4">
        
     
        
    </div>
    <div class="col-md-8">

<h1><strong>500 Ошибка:</strong> Внутренняя ошибка сервера</h1>
 
<p>Что пошло не так в то время как обрабатывается ваш запрос. Вы можете попробовать следующее:</p>
 
<ul>
    <li>Перезагрузить / обновите страницу.</li>
    <li>
Вернуться на предыдущую страницу.</li>
</ul>
 
<p>
Этот инцидент регистрируется, и мы работаем над этой проблемой.
Мы будем отслеживать причину этой проблемы.</p>
 
<p>Вы можете пойти на главную страницу.</p>
 
<p><a href="<?php echo URL::site('/', true) ?>">Если вы хотите перейти на главную страницу, нажмите здесь.</a></p>
</div>
  
</div>

